{
    "samochód": [
        "1. \"Kolorowe Wyścigi\": Kolorowanka przedstawiająca scenę wyścigów samochodowych z variety samochodów o różnych kształtach i wzorach.",
        "",
        "2. \"Samochody Przyszłości\": Kolorowanka z samochodami latającymi i automatycznymi, które przewidują, jak mogą wyglądać samochody przyszłości.",
        "",
        "3. \"Samochód Strażacki na Akcji\": Kolorowanka przedstawiająca samochód strażacki z drabinką i wężem, gaszącym ogień.",
        "",
        "4. \"Przygoda na Safari\": Kolorowanka przedstawiająca dżip safari z różnymi zwierzętami w tle.",
        "",
        "5. \"Policjant na Patrolu\": Kolorowanka pokazująca policyjny samochód patrolowy z błyskawicą na drodze.",
        "",
        "6. \"Rodzinka na Wycieczce\": Kolorowanka z rodziną jadącą na piknik zupełnie wypełnionym samochodem.",
        "",
        "7. \"Bajkowy Samochód\": Kolorowanka z samochodem w stylu bajkowym - z oczami, ustami i zabawną twarzą.",
        "",
        "8. \"Warsztat Samochodowy\": Kolorowanka prezentująca scenę z warsztatu samochodowego z różnymi narzędziami i samochodami do naprawy.",
        "",
        "9. \"Zabytkowy Samochód\": Kolorowanka pokazująca piękny zabytkowy samochód z dużymi kołami i klasycznym wyglądem.",
        "",
        "10. \"Samochód Marzeń\": Pusty szablon samochodu, który dzieci mogą ozdobić według własnej wyobraźni - wymyślając swój wymarzony samochód."
    ],
    "las": [
        "1. Kolorowanka \"Zwierzęta leśne\": Na kolorowance przedstawione są różne zwierzęta, które można spotkać w lesie, takie jak lisy, jelenie, sowy, dziki czy zajęce.",
        "2. Kolorowanka \"Drzewa w różnych porach roku\": Dzieci mogą pokolorować drzewa na wiosnę, latem, jesienią i zimą, obserwując zmiany, które zachodzą w przyrodzie.",
        "3. Kolorowanka \"Smerfetka na łące\": Zabawna kolorowanka z postacią Smerfetki zbierającej grzyby w lesie.",
        "4. Kolorowanka \"Owocowe drzewa\": Kolorowanka prezentująca różne rodzaje drzew owocowych, takie jak jabłoń, grusza, wiśnia czy śliwa.",
        "5. Kolorowanka \"Wesołe liście\": Uśmiechnięte liście różnych drzew, które dzieci mogą pokolorować według własnej wyobraźni.",
        "6. Kolorowanka \"Dzień i noc w lesie\": Ilustracja lasu za dnia i w nocy, z dzikimi zwierzętami, które są aktywne w różnych porach.",
        "7. Kolorowanka \"Mały duch lasu\": Wzorowana na postaciach z bajek i filmów animowanych kolorowanka z małym duchem lasu i jego przyjaciółmi zwierzętami.",
        "8. Kolorowanka \"Przyrodnicze odkrycia\": Dzieci kolorują różne leśne rośliny jak grzyby, kwiaty czy mchy oraz spotykane zwierzęta np. miodek, jelenie i wiele innych.",
        "9. Kolorowanka \"Trening słonecznego jogi\": Kolorowanka z przedstawieniem zwierząt leśnych uprawiających jogę na wesoło w leśnym otoczeniu.",
        "10. Kolorowanka \"Zabawa na mechu\": Na tej kolorowance dzieci znajdą zabawki, książki i zwierzęta, które bawią się na wielkim dywanie z mchu."
    ]
}